---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsDistributionsysVlgParam
source: html/05ca2eef-1cd7-9cf4-f083-8ef922cdc046.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsDistributionsysVlgParam Property

"Line to Ground Voltage"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsDistributionsysVlgParam { get; }
```